[
    
    {
    "quote": "La vida no consiste en conseguir y tener, sino en dar y ser", "author": "Kevin Kruse"},
    {
    "quote": "Todo lo que la mente del hombre puede concebir y creer, lo puede lograr.", "author": "Napoleon Hill"},
    {
    "quote": "No te esfuerces por tener éxito, sino por ser valioso", "author": "Albert Einstein"},
    {
    "quote": "Dos caminos se bifurcaban en un bosque, y tomé el menos transitado, y eso ha marcado la diferencia.", "author": "Robert Frost"},
    {
    "quote": "Atribuyo mi éxito a esto: Nunca di ni acepté ninguna excusa.", "author": "Florence Nightingale"},
    {
    "quote": "Fallas el 100% de los tiros que no haces.", "author": "Wayne Gretzky"},
    {
    "quote": "He fallado más de 9.000 tiros en mi carrera. He perdido casi 300 partidos. 26 veces me han confiado el tiro ganador del partido y lo he fallado. He fallado una y otra vez en mi vida. Y por eso tengo éxito.", "author": "Michael Jordan"},
    {
    "quote": "Lo más difícil es la decisión de actuar, el resto es mera tenacidad.", "author": "Amelia Earhart"},
    {
    "quote": "Cada strike me acerca al siguiente home run", "author": "Babe Ruth"},
     {
    "quote": "Debemos equilibrar el consumo conspicuo con el capitalismo consciente", "author": "Kevin Kruse"},
    {
    "quote": "La vida es lo que te pasa mientras estás ocupado haciendo otros planes", "author": "John Lennon"},
    {
    "quote": "Nos convertimos en lo que pensamos.", "author": "Earl Nightingale"},
    {
    "quote": "Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que hiciste, así que suelta las amarras, navega lejos de puerto seguro, atrapa los vientos alisios en tus velas. Explora, sueña, descubre.", "author": "Mark Twain"},
    {
    "quote": "La vida es un 10% de lo que me pasa y un 90% de cómo reacciono ante ello", "author": "Charles Swindoll"},
    {
    "quote": "La forma más común en que la gente renuncia a su poder es pensando que no lo tiene", "author": "Alice Walker"},
    {
    "quote": "La mente lo es todo. En lo que piensas te conviertes", "author": "Buda"},
    {
    "quote": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.", "author": "Chinese Proverb"},
    {
    "quote": "Una vida no examinada no merece la pena ser vivida.", "author": "Socrates"},
    {
    "quote": "Ochenta por ciento del éxito es aparecer.", "author": "Woody Allen"},
    {
    "quote": "Tu tiempo es limitado, así que no lo malgastes viviendo la vida de otro.", "author": "Steve Jobs"},
    {
    "quote": "Ganar no lo es todo, pero querer ganar sí.", "author": "Vince Lombardi"},
    {
    "quote": "No soy producto de mis circunstancias. Soy producto de mis decisiones.", "author": "Stephen Covey"},
    {
    "quote": "Cada niño es un artista. El problema es cómo seguir siendo un artista una vez que crece", "author": "Pablo Picasso"},
    {
    "quote": "Nunca podrás cruzar el océano hasta que tengas el valor de perder de vista la orilla", "author": "Christopher Columbus"},
    {
    "quote": "He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo les hiciste sentir.", "author": "Maya Angelou"},
    {
    "quote": "O tú diriges el día, o el día te dirige a ti", "author": "Jim Rohn"},
    {
    "quote": "Tanto si crees que puedes como si crees que no puedes, tienes razón", "author": "Henry Ford"},
    {
     "quote": "Si quieres que tus hijos salgan bien, pasa el doble de tiempo con ellos, y la mitad de dinero", "autor": "Abigail Van Buren"},
     {
        "quote": "Construye tus propios sueños, o alguien te contratará para construir los suyos.", "author": "Farrah Gray"},
        {
        "quote": "Las batallas que cuentan no son las de las medallas de oro. Las luchas internas -las batallas invisibles que todos llevamos dentro- son las que cuentan.", "author": "Jesse Owens"},
        {
        "quote": "La educación cuesta dinero. Pero también lo hace la ignorancia.", "author": "Sir Claus Moser"},
        {
        "quote": "He aprendido a lo largo de los años que cuando uno está decidido, el miedo disminuye.", "author": "Rosa Parks"},
        {
        "quote": "No importa lo despacio que vayas mientras no te detengas", "author": "Confucius"},
        {
        "quote": "Si te fijas en lo que tienes en la vida, siempre tendrás más. Si te fijas en lo que no tienes en la vida, nunca tendrás suficiente.", "author": "Oprah Winfrey"},
        {
        "quote": "Recuerda que no conseguir lo que quieres es a veces un maravilloso golpe de suerte", "author": "Dalai Lama"},
        {
        "quote": "No puedes agotar la creatividad. Cuanta más usas, más tienes", "author": "Maya Angelou"},
        {
        "quote": "Sueña a lo grande y atrévete a fracasar", "author": "Norman Vaughan"},
        {
        "quote": "Nuestras vidas empiezan a terminar el día que guardamos silencio sobre las cosas que importan", "author": "Martin Luther King Jr."},
        {
        "quote": "Haz lo que puedas, donde estés, con lo que tengas", "author": "Teddy Roosevelt"},
        {
        "quote": "Si haces lo que siempre has hecho, conseguirás lo que siempre has conseguido", "author": "Tony Robbins"},
        {
        "quote": "Soñar, después de todo, es una forma de planear.", "author": "Gloria Steinem"},
        {
        "quote": "Es tu lugar en el mundo; es tu vida. Sigue adelante y haz todo lo que puedas con ella, y conviértela en la vida que quieres vivir", "author": "Mae Jemison"},
        {
        "quote": "Puedes estar decepcionado si fracasas, pero estás condenado si no lo intentas.", "author": "Beverly Sills"},
        {
        "quote": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.", "author": "Eleanor Roosevelt"},
        {
        "quote": "La vida es lo que hacemos de ella, siempre lo ha sido, siempre lo será.", "author": "Grandma Moses"},
        {
        "quote": "La cuestión no es quién me va a dejar; es quién me va a parar.", "author": "Ayn Rand"},
        {
        "quote": "Cuando todo parece ir en tu contra, recuerda que el avión despega contra el viento, no con él.", "author": "Henry Ford"},
        {
        "quote": "No son los años de tu vida los que cuentan. Es la vida en tus años.", "author": "Abraham Lincoln"},
        {
        "quote": "Cambia tus pensamientos y cambiarás tu mundo.", "author": "Norman Vincent Peale"},
        {
        "quote": "O escribes algo que valga la pena leer o haces algo que valga la pena escribir.", "author": "Benjamin Franklin"},
        {
        "quote": "La única manera de hacer un gran trabajo es amar lo que haces", "author": "Steve Jobs"},
        {
        "quote": "Si puedes soñarlo, puedes conseguirlo", "author": "Zig Ziglar"}
        ]